Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: Please enter the number of pupils taught.
fr: Veuillez renseigner le nombre d’élèves pour lesquels vous avez enseigné.

source: ACCOMPANYING PERSONS
fr: ACCOMPAGNATEURS

source: Please enter the participation details for the mobilities. Note that, depending on the level of funding requested, the minimum permitted number of pupils taking part in a class exchange is 10 or 20, and these must form a single group and cannot be split between several exchanges.
fr: Préciser les détails des mobilités. Attention, en fonction du montant de la subvention demandée, le minimum d’élèves autorisé à participer à un échange de classe est 10 ou 20 en un seul groupe qui ne peut être décomposé en plusieurs échanges.

source: Before completing this form, please read the relevant sections in the Lifelong Learning Programme Guide 2011 and the 2011 Call for Proposals published by the European Commission and by your National Agency, which contain additional information on closing dates, National Agency addresses to which the application must be sent, and specific priorities for that year. Links to these documents and further information can be found on the Lifelong Learning Programme website:
fr: Avant de remplir ce formulaire, veuillez consulter les rubriques du Guide du candidat « Programme d'Education et Formation tout au long de la Vie » (Guide LLP 2011) et de l'Appel à Propositions 2011 (publiés par la Commission européenne et par votre agence nationale) qui contiennent des informations supplémentaires sur: les différentes dates de clôture des appels à propositions; les adresses postales des agences nationales, où la candidature doit être envoyée; et les priorités spécifiques à cette année. Vous trouverez plus d'informations et les liens vers ces documents sur le site Internet du "Programme d'Education et Formation tout au long de la Vie":

source: Translation id
fr: Numéro d'identification de la traduction

source: If applicable, please describe how the certification contributed towards your professional development.
fr: Le cas échéant, décrivez comment la certification a contribué à votre développement professionnel.

source: Targeted sectors
fr: Secteurs cibles

source: SOURCE OF INFORMATION
fr: SOURCE D' INFORMATION

source: In case of Trans-national Youth Initiatives, please consider that the percentage of travel costs not covered by the EU Grant should be indicated below
fr: Dans le cas d'une Initiative de Jeunes Transnationale, veuillez noter que le pourcentage des frais de voyage non couverts par la subvention UE doit être indiqué ci-dessous

source: Stamp of the Institution/Organisation:
fr: Cachet de l'organisme

source: Please provide details of the job-shadowing/work placement/observation period in the form of a description of envisaged activities.
fr: Merci de fournir les détails du stage d'observation dans le formulaire avec une description des activités envisagées.

source: PARTICIPANTS SUMMARY
fr: RESUME DES PARTICIPANTS

source: Gross salary day/month
fr: Salaire brut jour/mois

source: What impact did the partnership have on the pupils/learners/trainees?
fr: Quel a été l'impact du partenariat sur les élèves/apprenants/stagiaires?

source: PERSON SHADOWED
fr: PERSONNE CONTACT

source: Starting earliest (dd-mm-yyyy)
fr: Démarrant au plus tôt (jj-mm-aaaa)

source: Leonardo da Vinci Transfer of Innovation
fr: Leonardo da Vinci - Transfert d'innovation

source: Remove mobility
fr: Supprimer une mobilité

source: If your partnership focuses mainly on trainee involvement, please explain how the project will be integrated into the curriculum/learning activities of the participating pupil/learner/trainee in each of the participating organisations.
fr: Si le projet se focalise sur l’implication des apprenants, expliquer comment votre projet sera intégré dans le programme d’enseignement/activités pédagogiques des élèves/ apprenants/stagiaires participant dans chacun des organismes participants.

source: The application has been submitted either in your country of residence or in your country of studies.
fr: La candidature a été déposée soit dans le pays de résidence soit dans le pays où vous étudiez.

source: The Work Programme contains planned mobility activities of each institution in the partnership and the requested EU funding table contains grant requests in euro for each partner.
fr: Le programme de travail contient les activités de mobilité prévues pour chacun des organismes partenaires et la demande de financement européen fait figurer les forfaits demandés par chacun d’eux.

source: The subject(s) taught by the assistant
fr: Discipline(s) enseignée(s) par l'assistant

source: PART E. PROJECT DESCRIPTION
fr: PARTIE E. DESCRIPTION DU PROJET

source: National id
fr: Numéro d'identification national

source: COURSE PROVIDER
fr: ORGANISATEUR DE COURS

source: Adobe Reader version
fr: Version Adobe Reader

source: National id (if applicable)
fr: Identité nationale (le cas échéant)

source: if they have been convicted of an offence concerning their professional conduct by a judgment which has the force of res judicata;
fr: qui ont fait l'objet d'une condamnation prononcée par un jugement ayant autorité de chose jugée pour tout délit affectant la moralité professionnelle des candidats;

source: EUROPEAN PRIORITIES
fr: PRIORITES EUROPEENNES

source: Please indicate whether you intend to deliver a Europass mobility certificate
fr: Indiquez si vous avez l'intention de lui délivrer un certificat Europass mobilité

source: Please demonstrate that the consortium has the capacity and necessary experience to carry out the dissemination and exploitation of results activities. Indicate the human and financial resources assigned to these tasks. Limit: 2500 characters.
fr: Démontrez que le partenariat dispose des capacités et de l’expérience nécessaires lui permettant de mener les activités de valorisation. Indiquez les moyens humains et financiers dédiés à ces activités. Max: 2500 caractères.

source: OTHER IMPACTS
fr: AUTRES IMPACTS

source: Teaching language. Please specify the language in which the assistant should be able to teach his/her subject/s
fr: Langue d'enseignement. Veuillez spécifier la langue dans laquelle(lesquelles) l'assistant devra enseigner sa(ses) discipline(s).

source: Total grant
fr: Subvention totale

source: Scope
fr: Zone d'influence

source: 1. Travel costs
fr: 1. Frais de voyage

source: only for non governmental organisations: an extract from the official gazette/trade register, and certificate of liability to VAT (if, as in certain countries, the trade register number and VAT number are identical, only one of these documents is required); *
fr: pour les organisations privées uniquement: une copie des statuts ou de tout autre document officiel équivalent (par ex. journal officiel, registre, etc.) indiquant la finalité de l'organisation, son nom, son adresse, son représentant légal et le numéro d'agrément délivré par les autorités nationales;

source: Your mother tongue
fr: Votre langue maternelle

source: National agency
fr: Agence nationale

source: Commercial orientation
fr: A but lucratif / non lucratif

source: The applicant belongs to at least one of the staff categories eligible for the IST action. (Please consult Specific eligibility rules of the Comenius IST in Part II of the LLP Guide)
fr: Le candidat appartient à, au moins, une des catégories de personnel éligible aux Bourses de formation Comenius : Guide LLP partie IIb &ndash; Fiche Bourses de formation Comenius.

source: 2) Mechanisms and resources to maintain them
fr: 2) Mécanismes et ressources permettant leur pérennisation

source: Calculated daily rate (if available)
fr: Calcul du taux journalier (si disponible)

source: refer to particular interests or hobbies in which you have particular skills, e.g. please indicate if you play a musical instrument which you would like to use/play during your assistantship, drama, sport, voluntary work, youth work, etc.
fr: les passe-temps ou centres d'intérêts pour lesquels vous avez des compétences particulières, et que vous souhaiteriez pratiquer/enseigner pendant votre assistanat; par exemple, la pratique d'un instrument de musique, le théâtre, le sport, le travail bénévole, le travail d'éducateur, etc.

source: For example: is your institution located in a socio-economically disadvantaged area? Is it confronted with specific needs from pupils or staff (for example pupils at risk of exclusion, pupils with disabilities, children of migrants, refugees)? If so, please explain.
fr: Par exemple : votre établissement est-il situé dans une zone socio-économique défavorisée ? Est-il confronté à des besoins spécifiques des élèves, du personnel, ou d'autres intéressés (par exemple des élèves menacés d'exclusion, en situation d'handicap, des enfants d'immigrés, de refugiés) ? Dans l'affirmative, veuillez expliquer la situation.

source: Average price return journey d
fr: Prix moyen du voyage aller/retour d

source: Description of organisation, role in the project and general and specific social context as for example: being in a disadvantaged area, having participants with specific needs (e.g. participants at risk of social exclusion, migrants, refugees).
fr: Description de l'organisme, rôle dans le projet et contexte social général et spécifique, comme par exemple : être dans une zone défavorisée, avoir des participants avec des besoins spécifiques (participants avec des risques d'exclusion sociale, immigrés, réfugiés).

source: Out of which Total No. of Pupils/Learners/Trainees With Special Needs
fr: Dont nombre total d'élèves/apprenants/stagiaires avec des besoins spécifiques

source: How was the mobility period implemented in terms of placements done in enterprises, on the spot training organisation (by groups or individually), contents, duration, visited partner organisations, network set up, cultural programmes, etc.
fr: Comment a été mise en œuvre la période de mobilité en termes de placements effectués dans les entreprises? Indiquez si le bénéficiaire de la mobilité était seul ou en groupe sur le lieu de stage et quelle proportion du temps a été passée en entreprise. Sur quoi portait le(s) stage(s), quel(s) était/étaient le(s) contenu(s) de la période de mobilité ? Un organisme (d'envoi/intermédiaire) a-t-il rendu visite aux bénéficiaires sur leur lieu de stage? Un réseau s'est-il mis en place ? etc.

source: BACKGROUND/EXPERIENCE
fr: ANTECEDENTS/EXPERIENCE

source: Please provide a description of the host organisation, everyday activities, specific tasks undertaken, contact persons in charge (in both sending and receiving organisations), etc.
fr: Veuillez décrire votre organisme d'accueil, les activités quotidiennes, les tâches spécifiques, vos personnes de contact (dans l'organisme d'envoi et d'accueil), etc.

source: IMPROVEMENTS
fr: AMELIORATIONS

source: GRANTS
fr: SUBVENTION

source: Minutes of consortium meetings
fr: Des comptes rendus des réunions transnationales

source: Internal or recruited
fr: Interne ou recruté

source: MOBILITY
fr: MOBILITE

source: The partnership consists of organisations located in at least three of the countries participating in the Lifelong Learning Programme.The eligible countries are the 27 Member States of the European Union, Norway, Liechtenstein, Iceland, Turkey, and Croatia.
fr: Le Partenariat est constitué d’organismes situés dans au moins trois pays participant au programme d’éducation et de formation tout au long de la vie. Les pays éligibles sont les 27 Etats membres de l’Union Européenne, la Norvège, le Liechtenstein, l’Islande, la Turquie, la Croatie.

source: Subcontract
fr: Sous-traitant

source: ALTERNATIVE SUBMISSION PROCEDURE
fr: PROCÉDURE DE SOUMISSION ALTERNATIVE

source: The detailed self-calculating (excel) financial tables must be completed for all projects at the Interim and Final report stages. Refer to the website of your National Agency for a link to the financial tables.
fr: Le tableau financier doit contenir des données sur toute la durée du projet. Le tableau financier est téléchargeable sur la plate-forme PENELOPE http://penelope.2e2f.fr dans la rubrique "Rapports" de la fiche-action correspondant à l'année de sélection de votre projet.

source: how your project promotes innovative elements or approaches and how it supports creativity and entrepreneurship
fr: comment votre projet encourage les aspects ou approches innovants et comment il soutient la créativité et l'esprit d'entreprise

source: If other please specify
fr: Autres, si applicable

source: Add Row
fr: Ajouter une ligne

source: If other, please state the source
fr: Autre, veuillez préciser votre source

source: Please include information on any personal circumstances, which you feel should be taken into account in arranging the assistantship.
fr: Veuillez indiquer, les informations personnelles (par exemple d'ordre médical ou religieux), qui, selon vous, devraient être prises en compte dans l'organisation de votre assistanat.

source: If you do have a preference, please complete the table below listing up to 6 languages (in order of preference) of the assistant.
fr: Si vous avez une préférence, veuillez renseigner le tableau ci-dessous en listant un maximum de 6 langues (par ordre de préférence).

source: The total number of participants doesn't respect the eligibility criteria.
fr: Le nombre total de participants ne respecte pas les critères d'éligibilité.

source: What was the added value of the partnership towards a more intensive European cooperation?
fr: Quelle(s) valeur(s) ajouté(s) la coopération européenne a apporté au projet ?

source: I have undertaken pedagogical preparation (CLIL)
fr: J'ai réalisé une préparation pédagogique (EMILE)

source: The training activity is eligible in terms of duration.
fr: L’activité de formation est éligible en termes de durée.

source: How do you think that the outcomes of your partnership could be used by others?
fr: Comment pensez-vous que les résultats de votre partenariat pourraient être utilisés par d'autres organismes?

source: * Policy-makers or experts in the youth policy field can be involved regardless of their age or geographical provenance
fr: * Les décideurs et les experts dans le domaine de la politique de jeunesse peuvent être impliqués, quel que soit leur âge ou leur provenance géographique

source: Activity costs
fr: Frais d'activités

source: Number of young people with fewer opportunities involved in the project
fr: Nombre de jeunes avec moins d'opportunités impliqués dans le projet

source: Grant total (up to 75%)
fr: Subvention totale (max. 75% du budget total)

source: (For inspiration, please see Part B - How to develop a good project? of the Programme Guide)
fr: (Vous pouvez vous inspirer de la Partie B du Guide du Programme - Comment développer un bon projet ?)

source: PERSON AUTHORISED TO SIGN FOR THE ORGANISATION
fr: Personne autorisée à signer pour l'organisme bénéficiaire

source: Applicant organisation (Full legal name):
fr: Nom légal complet de l'organisme candidat:

source: Does your institution already have experience in European cooperation activities? Please indicate former projects in which you were involved in the last five years (for example those funded by the LLP programme and/or its predecessors (e.g. Socrates, Leonardo, Youth).
fr: Est-ce que votre établissement a participé à des activités de coopération européenne ? Pouvez-vous indiquer les différents projets dans lesquels vous avez participé au cours des 5 dernières années (par exemple ceux financés par le programme EFTLV et/ou ses prédécesseurs (Socrates, Leonardo, Jeunesse pour l'Europe)).

source: Description of activities. Limit: 2500 characters.
fr: Description des activités. Max.: 2500 caractères.

source: Daily subsistence cost per person c
fr: Frais de séjour journalier par personne c

source: Indicate which work packages had to be changed compared with the original planning in your application and briefly explain the reasons.
fr: Indiquer quel work package a été modifié par rapport à ce qui avait été prévu dans la candidature et justifier les raisons de cet écart.

source: Your subject(s) (if different from your mother tongue)
fr: Vos matières (si différent de votre langue maternelle)

source: I, the undersigned,
fr: "Je soussigné(e),

source: ADD PARTNER
fr: Ajouter un partenaire

source: and on your National Agency's website, whose address can be found at http://ec.europa.eu/youth/youth/doc152_en.htm (or below in the section "National Agency" of this form).
fr: et sur le site de votre Agence Nationale, dont l'adresse peut être trouvée sur http://ec.europa.eu/youth/youth/doc152_en.htm (ou ci-dessous dans la section "Agence Nationale" de ce formulaire).

source: Signature of the contact person:
fr: Signature de la personne de contact

source: This section is filled in automatically
fr: Cette partie est remplie automatiquement

source: SUBJECT/S TAUGHT
fr: MATIERES ENSEIGNEES

source: MOBILITY DETAILS
fr: DETAILS CONCERNANT LA MOBILITE

source: Target group(s) and/or sectors
fr: Groupe(s) cible(s) et/ou secteur(s)

source: IDENTIFICATION OF THE PARTNERS
fr: IDENTIFICATION DES PARTENAIRES

source: Travel costs (young people and group leaders)
fr: Frais de voyage (groupes de jeunes et accompagnateurs)

source: Total travel grant requested
fr: Subvention totale sollicitée pour les frais de voyage

source: MY HOST ORGANISATION
fr: MON ORGANISME D'ACCUEIL

source: MOST IMPORTANT ASPECTS OF THE ASSISTANTSHIP
fr: ASPECT LE PLUS IMPORTANT POUR VOTRE ASSISTANAT

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the National Agency may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
fr: Pour plus d'informations relatives aux règles de financement, aux montants fixes et forfaitaires applicables veuillez consulter le Guide du Programme. Veuillez noter que l’Agence Exécutive ou l’Agence Nationale peut modifier les montants indiqués dans la colonne subvention demandée en fonction des règles de financement figurant dans le Guide du Programme.

source: Total No. of Staff
fr: Nombre total de personnel

source: Please enter a correct year (four digits).
fr: Année (4 chiffres)

source: Day
fr: Jour

source: - has not been convicted of an offence concerning its professional conduct by a judgment which has the force of ‘res judicata’;
fr: - N’a pas été condamnée pour un délit concernant son comportement professionnel par un jugement qui ait la force de "res judicata";

source: - Make sure that your organisation, the applicant organisation, has the status of a legal body.
fr: - Assurez-vous que votre organisme, l'organisme candidat, dispose de la personalité juridique.

source: The application must include the following documents:
fr: La demande de subvention doit contenir les documents suivants

source: PART G. BUDGET
fr: PARTIE G. BUDGET

source: Please provide any further comments you might wish to make to the National Agency or the European Commission on the management and implementation of Leonardo 'Transfer of Innovation' Projects.
fr: Veuillez indiquer tout message que vous souhaitez transmettre à votre Agence nationale ou à la Commission européenne concernant la gestion et la mise en oeuvre des projets de l'action Transfert d'Innovation Leonardo da Vinci.

source: To (dd-mm-yyyy)
fr: à (jj-mm-aaaa)

source: Total Duration (days)
fr: Durée totale (en jours)

source: Please specify
fr: Veuillez préciser

source: MOBILITIES SUMMARY
fr: RESUME DES MOBILITES

source: INNOVATIVE RESULT(S) ON WHICH THE PROJECT IS BASED
fr: RESULTAT(S) ET CONTENUS INNOVANT(S) SUR LESQUEL(S) LE PROJET SE FONDE

source: Actual start date (dd-mm-yyyy)
fr: Mois de début (jj-mm-aaaa)

source: 1. Contribution requested from the "Youth in Action" Programme
fr: 1. Contribution demandée au Programme "Jeunesse en Action"

source: Objectives and priorities
fr: Objectifs et priorités

source: Project costs - scale of unit cost (including youth leaders)
fr: Coûts du projet - échelle de coûts unitaires (incluant les accompagnateurs)

source: Delete last workpackage
fr: Supprimer le dernier work package

source: estimated expenses linked to the project: material, equipment, venue, rental costs, etc;
fr: l'estimation des dépenses liées au projet: matériel, équipement, frais de location, etc.;

source: Application Form
fr: Formulaire de demande

source: If you are a school which hosted an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.
fr: If your school wishes to host an assistant under Comenius, please choose option: "Host Schools for Comenius Assistants" in the Action field.

source: Subsistence grant requested
fr: Subvention sollicitée pour les frais de séjour

source: Is the institution easily reached by public transport?
fr: Votre établissement est-il bien desservi par les transports publics ?

source: Date (day/month/year):
fr: Date (jour/mois/année):

source: HOME INSTITUTION
fr: INSTITUTION D'ORIGINE

source: Were the tasks planned on the basis of the objectives and activities proposed in your own and your host institution's application forms and/or in the agreement between yourself and your host institution?
fr: Correspondaient-elles aux activités proposées et/ou objectifs contenus dans votre candidature et celles de l’établissement d’accueil, et/ou dans la convention signée entre vous-même et l’établissement d’accueil ?

source: Accompanying persons
fr: Accompagnateurs

source: Proficiency Level Achieved
fr: Niveau de compétence atteint

source: Make sure that you also submit within the deadline 28 February 2011 (post mark date not later than this date) a signed paper version bearing the original signature of a person authorised by the applicant organisation.
fr: Veuillez vous assurer que vous avez également envoyé avant le 28 février 2011, cachet de la poste faisant foi, une version papier dûment signée par le responsable légal de votre organisme (1 original non relié et 2 copies du formulaire et de l'ensemble des annexes - veillez à fournir également copie des résultats sur lesquels s'appuie votre projet de transfert)

source: Have you planned additional measures assuring dissemination and exploitation of project's results?
fr: Avez-vous prévu des mesures additionnelles pour assurer la diffusion et l'exploitation des résultats du projet ?

source: Before returning this application form to the National Agency, please check the following:
fr: Avant de transmettre le présent formulaire à l'Agence Exécutive ou l'Agence Nationale, veuillez vérifier les points suivants :

source: Which qualitative and quantitative indicators did you use to measure this impact?
fr: Quels indicateurs qualitatifs et quantitatifs avez-vous utilisé pour mesurer cet impact?

source: Programme of Initiative
fr: Programme ou Initiative

source: Costs related to the coach (if needed)
fr: Forfait lié au coach (le cas échéant)

source: I confirm that neither I nor the organisation for which I am acting as legal representative are in any of the situations described above, and am aware that the penalties set out in the Financial Regulation may be applied in the case of a false declaration.
fr: J'atteste que ni moi, ni l'établissement pour lequel j'agis ici en tant que représentant légal, ne sommes dans l'un des cas susmentionnés, et déclare savoir que les sanctions prévues par le règlement financier peuvent être appliquées en cas de fausse déclaration

source: Total No. of Participants
fr: Nombre total de participants
